let project =[
    {
        id : 0,
        img : "../img/FIRST PAGE/word.webp",
        tittle :"تایپ در ورد ",
        descriptionProject : "تایپ از اسناد، تصاویر و فایل ها در زبان های مختلف در نرم افزار ورد WORD" 
    },
    {
        id : 1,
        img : "../img/FIRST PAGE/powerpoint.webp",
        tittle :" پاورپوینت",
        descriptionProject : "تایپ و طراحی انواع پاورپوینت و اسلایدسازی جهت ارائه های مختلف" 
    },
    {
        id : 2,
        img : "../img/FIRST PAGE/excel.webp",
        tittle :"ورود داده به اکسل",
        descriptionProject : "ورود داده های مختلف از جمله داده های آماری در نرم افزار اکسل Excel" 
    },
    {
        id : 3,
        img : "../img/FIRST PAGE/edit.webp",
        tittle :" صفحه آرایی",
        descriptionProject : "ویرایش و صفحه آرایی انواع متون تایپی در خصوص مقالات، پایان نامه و ..." 
    },
    {
        id : 4,
        img : "../img/FIRST PAGE/audio.webp",
        tittle :" تایپ از فایل صوتی",
        descriptionProject : "تایپ انواع فرمت های فایل صوتی مانند جلسات، سخنرانی ها و ..." 
    },
    {
        id : 5,
        img : "../img/FIRST PAGE/charts.webp",
        tittle :" رسم نمودار و چارت",
        descriptionProject : "طراحی و رسم انواع نمودار و چارت با استفاده از نرم افزارهای مختلف" 
    },
    {
        id : 6,
        img : "../img/FIRST PAGE/spss.webp",
        tittle :" SPSS",
        descriptionProject : "انجام پروژه های جمع آوری مطالب و تحقیق از اینترنت و مقاله نویسی" 
    },
    {
        id : 7,
        img : "../img/FIRST PAGE/search.webp",
        tittle :" تحقیق و مقاله",
        descriptionProject : "انجام کلیه مراحل پروژه های آماری و تحلیلی توسط نرم افزار spss" 
    },
    
]



//Content

let Content =[
    {
        id :0,
        img:'../img/FIRST PAGE/26894-1617999915.jpg',
        datee:'21 اسفند ',
        tittle:'لورم ایپسوم1',
        description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع '
    },
    {
        id :1,
        img:'../img/FIRST PAGE/128492-1640890763.jpg',
        datee:'21 فروردین ',
        tittle:'لورم ایپسوم2',
        description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع '
    },
    {
        id :2,
        img:'../img/FIRST PAGE/22890-1652647424.png',
        datee:'21 اردییهشت ',
        tittle:'لورم ایپسوم3',
        description:'لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع '
    },
]


